[
  "'\"Life hits you hard. But it takes you three seconds to decide if you are a superhero or not. I am.\" - Hrithik Roshan'",
  "A bird does not sing because it has an answer. It sings because it has a song.'",
  "A gift is pure, when it is given from the heart, to the right person at the right time and at the right place and when we expect nothing in return.'",
  "A successful man is one who can lay a firm foundation with the bricks that others throw at him'",
  "Be yourself; everyone else is already taken.'",
  "Being the richest man in the cemetery doesnt matter to me. Going to bed at night saying we have done something wonderful, thats what matters to me.'",
"Believe you can and you\'re halfway there.'",
  "Design is not just what it looks like and feels like. Design is how it works.'",
  "Difference between motivation and inspiration - Motivation is external and short lived. Inspiration is internal and lifelong.'",
  "Do just once what others say you can’t do, and you will never pay attention to their limitations again.'",
  "Do not go where the path may lead, go instead where there is no path and leave a trail.'",
  "Do not pray for an easy life, pray for the strength to endure a difficult one.'",
  "Do not wait to strike till the iron is hot; but make it hot by striking'",
  "Do you want to spend the rest of your life selling sugared water or do you want a chance to change the world?'",
  "I am convinced that life is 10% what happens to me and 90% how I  react to it. And so it is with you. . . . We are in charge of our Atitudes. '",
  "I work hard, like I am sure everyone else does, and I am very honest with the work I do. - Shah Rukh Khan '",
  "If there is at least one\r\nperson you’ve helped\r\nin lfe, then your life \r\nhas been wothwhile.'",
  "If we are to achieve results never before accomplished, we must expect to employ methods never before attempted\n'",
  "If we are to achieve results never before accomplished, we must expect to employ methods never before attempted\r\n'",
  "If you can dream it, you can achieve it.'",
  "If you cannot do great things, do small things in a great way.'",
  "If you want to make your dreams come true, the first thing you have to do is wake up.'",
  "In this life, the only thing I realized is that practice makes man perfect.'",
  "In this world, who is saying, is more important than what is being said !'",
  "Innovation distinguishes between a leader and a follower.'",
  "It’s not whether you get knocked down, it’s whether you get up.'",
  "Life is not measured by the number of breaths we take, but by the moments that take our breath away.'",
  "Logic will get you from A to B. Imagination will take you everywhere.'",
  "Meditation is the only freedom as it is a dimension beyond the mind. All the stress and struggle are of the mind.'",
  "Music expresses that which cannot be said and on which it is impossible to be silent.'",
  "Music gives a soul to the universe, wings to the mind, flight to the imagination and life to everything. '",
  "Music is the only thing that can change the life. It Is Most Powerful thing, All You have to do is just Fill It.'",
  "Never leave that till tomorrow which you can do today.'",
  "People who are crazy enough to think they can change the world, are the ones who do.'",
  "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.'",
  "The cave you most fear to enter contains the greatest treasure.'",
  "The greatest weapon against stress is our ability to choose one thought over another.'",
  "The journey of a thousand miles begins with one step.'",
  "The most powerful weapon on earth is the human soul on fire.'",
  "The only time you have too much fuel is when you are on fire.'",
  "The reason birds can fly and we cant is simply because they have perfect faith, for to have faith is to have wings'",
  "There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.'",
  "Today I will do what others won’t, so tomorrow I can accomplish what others can’t.'",
  "Tomorrow is promised to no one.'",
  "UNIX is basically a simple operating system, but you have to be a genius to understand the simplicity.'",
  "When life knocks you down, try to land on your back. Because if you can look up, you can get up.'",
  "Winners lose much more often than losers. So if you keep losing but you’re still trying, keep it up! You’re right on track.'",
  "You Can’t Do Big Things If You’re Distracted By Small Things.'",
  "Your most unhappy customers are your greatest source of learning.'",
  "“A minute’s success pays the failure of years.”'",
  "“An arrow can only be shot by pulling it backward. When life is dragging your back with difficulties, it means it’s going to launch you into something great. So just focus, and keep aiming”'",
  "“Failure is simply the opportunity to begin again, this time more intelligently.”'",
  "“I can accept failure, everyone fails at something. But I can’t accept not trying.”'",
  "“I don’t believe in failure. It is not failure if you enjoyed the process.”'",
"“I have not failed. I’ve just found 10,
  000 ways that won’t work.”'",
"“If you learn from defeat, you haven’t really lost.”'",
  "“If you’re not failing every now and again, it’s a sign you’re not doing anything very innovative.”'",
  "“In this life, it’s not what you hope for, it’s not what you deserve – it’s what you take!”\r\n— Tom Cruise'",
  "“I’ve probably earned the right to screw up a few times. I don’t want the fear of failure to stop me from doing what I really care about.”'",
  "“The difference between average people and achieving people is their perception of and response to failure.”'",
  "“The greatest glory in living lies not in never falling, but in rising every time we fall.”'",
  "“When I work, I work very hard. So I look to work with people who have that level of dedication. And I depend on that from everyone. From the director to my crews that I work with.” – Tom Cruise '";
]